municipalities = [
    "Белгородская область",
    "Белгородский район",
    "Город Белгород",
    "Алексеевский городской округ",
    "Борисовский район",
    "Валуйский городской округ",
    "Вейделевский район",
    "Волоконовский район",
    "Губкинский городской округ",
    "Грайворонский городской округ",
    "Ивнянский район",
    "Корочанский район",
    "Красненский район",
    "Красногвардейский район",
    "Краснояружский район",
    "Новооскольский городской округ",
    "Прохоровский район",
    "Ракитянский район",
    "Ровеньский район",
    "Старооскольский городской округ",
    "Шебекинский городской округ",
    "Чернянский район",
    "Яковлевский городской округ"
]

building_types = [
    {"name": "Хозяйственные постройки", "is_victim": True},
    {"name": "Жилые постройки с хозпостройками (ИЖС)", "is_victim": True},
    {"name": "Жилые постройки с хозпостройками (МКД)", "is_victim": True},
    {"name": "Жилые постройки (ИЖС)", "is_victim": True},
    {"name": "Жилые постройки (МКД)", "is_victim": True},
    {"name": "Место общего пользования", "is_victim": False},
]


damage_types = [
    "Внутренние работы (пол)",
    "Внутренние работы (стены)",
    "Оконные блоки",
]
